[
  {
    "name": "Антон Ветров",
    "description": "Практический психолог, магистр спортивной психологии, Мастер спорта. 30 лет опыта. Специализация: стресс, уверенность, мотивация, травмы, тренеры, командный климат.",
    "link": "https://sports-talk.ru/psychologists/422",
    "min_age": 5,
    "max_age": 80
  },
  {
    "name": "Анна Клебеева",
    "description": "Тренер по теннису, спортивный психолог. Проводит диагностические консультации со спортсменами. Стаж работы тренером более 15 лет.",
    "link": "https://sports-talk.ru/psychologists/181",
    "min_age": 5,
    "max_age": 80
  },
  {
    "name": "Марианна Урусова",
    "description": "Спортивный психолог, консультирующий психолог, педагог-психолог, спортивный профориенолог. Работает со спортсменами разного возраста и квалификации (от новичка до взрослого профессионала). Работает с запросами:убрать страх, Выявление и уборка того, что мешает достигать результата, Улучшение и выход на позитивно-эффективное взаимодействий: Спортсмен-Тренер; Спортсмен-коллеги по команде (по сборной), Повышение концентрации для улучшения выступлений на соревнованиях, Работа с перегораниями в спорте, Выход на эмоциональную стабильность во время выступлений (тренировок).",
    "link": "https://sports-talk.ru/psychologists/369",
    "min_age": 5,
    "max_age": 80
  },
  {
    "name": "Дина Братсберг",
    "description": "Практикующий психолог. Приглашенный преподаватель по спортивной психологии. Приглашенный специалист по психологическому сопровождению спортсменов, поддержке родителей и консультационной помощи тренерскому составу. Специализации: психология личности; психология развития; гуманистическая, экзистенциальная психология, спортивная психология; семейная психология",
    "link": "https://sports-talk.ru/psychologists/448",
    "min_age": 5,
    "max_age": 80
  },
  {
    "name": "Александра Горохова",
    "description": "Спортивный психолог. Работает с детьми, подростками и взрослыми, включая ЗМС. Эмоциональная регуляция, мандраж, самооценка, кризисы, вера в себя, отношения с тренером.",
    "link": "https://sports-talk.ru/psychologists/184",
    "min_age": 5,
    "max_age": 80
  },
  {
    "name": "Дарья Рашевская",
    "description": "Мастер спорта по подводной борьбе, тренерский и педагогический опыт 18 лет. Работа с подростками, адаптация, уверенность, взаимодействие с тренером, соревновательная устойчивость.",
    "link": "https://sports-talk.ru/psychologists/474",
    "min_age": 5,
    "max_age": 80
  },
  {
    "name": "Юлия Азикова",
    "description": "Телесно-ориентированный психолог. Специализация: тревожность, апатия, конфликты, самооценка, психосоматика, агрессия. Подход: экзистенциальный, телесный.",
    "link": "https://sports-talk.ru/psychologists/402",
    "min_age": 5,
    "max_age": 80
  },
  {
    "name": "Мария Гейнрихс",
    "description": "Спортивный психолог, преподаватель. Только взрослые (18+). Помогает улучшить результаты, подготовиться к стартам, преодолеть плато и кризисы.",
    "link": "https://sports-talk.ru/psychologists/517",
    "min_age": 18,
    "max_age": 80
  },
  {
    "name": "Александра Русакова",
    "description": "Спортивный психолог, работает в когнитивно-поведенческом подходе. Мастер спорта, многократная чемпионка мира и России. Темы: тревожность, КПТ.",
    "link": "https://sports-talk.ru/psychologists/498",
    "min_age": 5,
    "max_age": 80
  },
  {
    "name": "Светлана Соколовская",
    "description": "Канд. психол. наук, заведующая кафедрой, научный руководитель магистратуры. Консультирует спортсменов, родителей и тренеров. Член Ассоциации спортивных психологов.",
    "link": "https://sports-talk.ru/psychologists/484",
    "min_age": 5,
    "max_age": 80
  }
]